<!DOCTYPE html>
<html lang="pt-br">
<head>
    
    <title>Mentoras Consultancy</title>
    <link rel="stylesheet" href="estilo/mentoras.css">
    <link rel="stylesheet" href="estilo/responsive.css">
    <link rel="shortcut icon" href="imagem/M_mentoras.jpg" type="image/x-icon">
    <meta name="viewport" content="width=device-width, initial-scale=1.0"> 
    <meta charset="UTF-8">
</head>
<body>
    <header id="cabeca">
        <div id="Elogo">
            <img id="logo "src="imagem/imagemMentoras2.png" alt="">
        </div>
    </header>
    <div id="estrutura">
        <section> 
            <h1>Programa personalizado para impulsionamento e transi&ccedil;&atilde;o de carreira, recoloca&ccedil;&atilde;o e aconselhamento</h1>
        </section>
        <section class="container">    
            <div class="containertitulo">
                <button>Quem somos?</button>
            </div>
                <p>
                    M&eacute;ntoras tem origem no grego &mu;&epsilon;v&tau;o&rho;&alpha;&ccedil; e significa mentor.
                    Nosso objetivo &eacute; orientar pessoas a encontrar o melhor caminho para sua jornada profissional.
                    A M&eacute;ntoras, como boutique, oferece solu&ccedil;&otilde;es totalmente personalizadas, atendendo as necessidades individuais de cada cliente
                </p> 
        </section> 
        <section class="container">    
            <div class="containertitulo">
                <button>Solu&ccedil;&otilde;es</button>
            </div>
                <p>Mapeamento &minus; Identifica&ccedil;&atilde;o e estudo detalhado do perfil e hist&oacute;rico do profissional; self assessment; entrevista com feedback</p>
                <p>Suporte a a&ccedil;&atilde;o &minus; Elabora&ccedil;&atilde;o de curr&iacute;culos; prepara&ccedil;&atilde;o e orienta&ccedil;&atilde;o para processos seletivos; reformula&ccedil;&atilde;o do LinkedIn; simula&ccedil;&atilde;o e prepara&ccedil;&atilde;o para entrevistas</p>  
                <p>Intelig&ecirc;ncia de mercado &minus; Defini&ccedil;&atilde;o da estrat&eacute;gia de abordagem ao mercado, conex&atilde;o com headhunters e empresas; suporte profissional nos processos seletivos; prepara&ccedil;&atilde;o para ingressar em nova oportunidade</p>
                <p>Aconselhamento de carreira &minus; Assessment; programa de desenvolvimento individual; planejamento de carreira e prepara&ccedil;&atilde;o para abordar a lideran&ccedil;a sobre carreira na empresa atual;</p> 
        </section>  
        <section>
            <div class="containertitulo">
                <button>Consultora</button>
            </div>
            <div id="corpo2pg">
                <div id="minicorpo2">
                <img src="imagem/mentora.jpg" alt="" width="100%" height="90%">
            </div>
            <div id="text"> 
                <p>Fabiana Tsuboi</p>
                <p>Trajet&oacute;ria com 20 anos de experi&ecirc;ncia atuando em Gest&atilde;o de Carreira e Executive Search.</p>
                <p>Atendeu clientes dos mais diversos segmentos de mercado como: Bosch, Gerdau, Bayer, Electrolux, Alelo, Avon, Natura, Vicunha, Vivara, Etna, Ambev, Roche, Suzano Papel e Celulose, Votorantim, Multiplus, Autoneum, Grupo Dasa, Mondelez, Mabe, entre outras</p>
            </div>
        </section> 
    </div>
     <footer>
        <div class="contato">
            <img src="imagem/linkedin-image.png">
            <a href="https://www.linkedin.com/in/fabianatsuboi">linkedin.com/in/fabianatsuboi</a>
                
        </div>
        <div class="contato">
            <img src="imagem/email-image.png">
            <a href="mailto:faleconosco@mentorasconsultancy.com.br">faleconosco@mentorasconsultancy.com.br</a>
        </div>
    </footer>
</body>
</html>